/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */
"Turn this switch on if you want the Email Backup to be sent immediately the next MyTime starts" = "Tænd denne kontakt hvis du ønsker at sende en e-mail backup straks næste gang MyTime åbner";

/* */
"Email Backup Instantly" = "E-mail backup straks";

/* */
"Turn this switch on if you want to clean up space occupied by the map cache the next time MyTime starts" = "Tænd denne kontakt hvis du ønsker at slette map cache straks næste gang MyTime åbner";

/* */
"Clear Map Cache" = "Slet map cache";

